{
  "author": {
    "name": "TheDrop.",
    "id": "293828021134295040"
  },
  "service": "PornHub",
  "description": {
    "en": "PornHub is the number one free porn site in the world with hundreds of thousands of free videos, including free HD and downloading capabilities.",
    "de": "PornHub ist die Nummer eins der kostenlosen Pornoseiten der Welt mit Hunderttausenden von kostenlosen Videos, einschließlich kostenloser HD- und Download-Funktionen.",
    "ro": "PornHub este cel mai bun site de filme porno din lume cu sute de mii de videoclipuri gratuite, incluzând HD gratuit și capabilitatea de descărcare.",
    "pt_BR": "PornHub é o site pornô gratuito número um no mundo com centenas de milhares de vídeos gratuitos, incluindo opção HD gratuita e download de vídeos.",
    "fr": "PornHub est le site numéro un de pornographie dans le monde avec des centaines de milliers de vidéos gratuites, incluant l'option HD gratuite et la possibilité de télécharger les vidéos.",
    "uk_UA": "PornHub - це безкоштовний порно-сайт, номер один у світі, який містить сотні тисяч безкоштовних відео, включаючи безкоштовну HD якість та можливості завантаження.",
    "nl": "PornHub is de nummer één gratis pornosite ter wereld met honderdduizenden gratis video's, inclusief gratis HD en downloadmogelijkheden.",
    "zh_CN": "PornHub是世界上第一的免费色情网站，拥有成千上万的免费色情视频，甚至还包括免费高清观看和下载的功能。",
    "ga_IE": "Is é PornHub an láithreán porn saor in aisce is mó ar domhan ina bhfuil na céadta mílte físeán saor in aisce, lena n-áirítear HD saor in aisce agus cumais íoslódála."
  },
  "url": ["www.pornhub.com", "www.pornhubpremium.com"],
  "version": "2.2.8",
  "logo": "https://i.imgur.com/ey3BiTYl.jpg",
  "thumbnail": "https://i.imgur.com/HpbdwCv.png",
  "color": "#ff9801",
  "tags": ["video", "nsfw"],
  "category": "videos",
  "regExp": "([a-z0-9-]+[.])*pornhub[.]com[/]|([a-z0-9-]+[.])*pornhubpremium[.]com[/]",
  "settings": [
    {
      "id": "time",
      "title": "Show timestamps",
      "icon": "fad fa-stopwatch",
      "value": true
    }
  ]
}
