{
  "author": {
    "name": "Timeraa",
    "id": "223238938716798978"
  },
  "contributors": [
    {
      "name": "Bryan",
      "id": "293775922757238784"
    }
  ],
  "service": "Netflix",
  "description": {
    "en": "Netflix is the world's leading internet entertainment service with 139 million paid memberships in over 190 countries enjoying TV series, documentaries and feature films across a wide variety of genres and languages.",
    "de": "Netflix ist der weltweit führende Internet-Entertainment-Dienst mit 139 Millionen bezahlten Mitgliedschaften in über 190 Ländern, die TV-Serien, Dokumentationen und Spielfilme in einer Vielzahl von Genres und Sprachen genießen.",
    "ro": "Netflix este cel mai mare serviciu de divertisment pe internet din lume, cu 139 de milioane de abonamente plătite în peste 190 de țări care se bucură de seriale TV, documentare și lungmetraje într-o mare varietate de genuri și limbi.",
    "pt_BR": "Netflix é líder mundial em entretenimento na internet com 139 milhões de assinaturas pagas em mais de 190 países contendo séries de TV, documentários e filmes através de uma ampla variedade de gêneros e línguas.",
    "fr": "Netflix est le leader mondial de service de divertissement d'internet avec 139 millions de souscrivants dans plus de 190 pays profirant de séries télévisées, documentaires et films à travers une grande variété de genres et langues.",
    "uk": "Netflix - це лідер Інтернет-розваг у світі, що має 139 мільйонів платних підписників у понад 190 країнах, які дивляться телесеріали, документальні фільми та художні фільми у широкому спектрі жанрів та мов.",
    "nl": "Netflix is wereldwijd de leider in online entertainmentdienst met 139 miljoen betaalde lidmaatschappen in meer dan 190 landen die genieten van tv-series, documentaires en speelfilms in een breed scala aan genres en talen."
  },
  "url": "www.netflix.com",
  "version": "3.2",
  "logo": "https://i.gyazo.com/2161fe603eec5196905176f5b8dcc325.png",
  "thumbnail": "https://i.gyazo.com/28e3c4caccda67a4a299588c8058da50.jpg",
  "color": "#db0000",
  "tags": ["netflix", "video", "media"],
  "category": "videos"
}
